/* NSPanel () : <title:> (oid:6) */
"" = "";

/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:22) */
"Add to Keychain" = "Lägg till i nyckelring";

/* NSTextField (Always accept this certificate) : <title:Always accept this certificate> (oid:24) */
"Always accept this certificate" = "Acceptera alltid detta certifikat";

/* NSTextField (Certificate Problem) : <title:Certificate Problem> (oid:12) */
"Certificate Problem" = "Problem med certifikat";

/* NSButton (Continue) : <title:Continue> (oid:7) */
"Continue" = "Fortsätt";

/* NSButton (Disconnect) : <title:Disconnect> (oid:8) */
"Disconnect" = "Koppla ner";

